tap "c-bata/kube-prompt"
tap "go-task/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "netlify/netlifyctl"
cask "xquartz"
brew "anyenv"
brew "atool"
brew "brotli"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "libevent"
brew "cask"
brew "docker"
brew "exa"
brew "expect"
brew "ffmpeg"
brew "git"
brew "git-flow-avh"
brew "git-lfs"
brew "gnu-sed"
brew "gradle"
brew "grep"
brew "highlight"
brew "htop"
brew "hugo"
brew "imagemagick"
brew "imlib2"
brew "jq"
brew "libcaca"
brew "lynx"
brew "maven"
brew "media-info"
brew "minikube"
brew "mysql"
brew "mysql-client"
brew "neovim"
brew "nginx"
brew "nkf"
brew "pandoc"
brew "pipenv"
brew "postgresql"
brew "redis"
brew "ruby"
brew "sox"
brew "swftools"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "vim"
brew "w3m"
brew "watchman"
brew "xpdf"
brew "zplug"
brew "zsh"
brew "c-bata/kube-prompt/kube-prompt"
brew "go-task/tap/go-task"
brew "netlify/netlifyctl/netlifyctl"
cask "1password"
cask "adoptopenjdk8"
cask "alfred"
cask "android-sdk"
cask "atom"
cask "chromedriver"
cask "chromium"
cask "docker"
cask "deepl"
cask "discord"
cask "google-japanese-ime"
cask "java8"
cask "karabiner-elements"
cask "font-ricty-diminished"
cask "font-hackgen"
cask "licecap"
cask "minikube"
cask "ngrok"
cask "slack"
cask "visual-studio-code"
cask "wkhtmltopdf"
